[    
    {
        "id": 1,
        "name": "Past, Present and Future Reading",
        "description": "This reading offers a comprehensive view of your life. Three cards explore your past, three illuminate your present, and the last three reveal the short-term future. It is designed to help you understand and evaluate situations in love, money, work, or any other general aspect of your life.",
        "url": "period-reading",
        "price": "$ 15",
        "priceI": "$ 25",
        "image": "https://res.cloudinary.com/cloudjt8/image/upload/v1726518812/ENTarotAmonet/list_1.png"
    },
    {
        "id": 2,
        "name": "Yes and No Reading",
        "description": "This is a reading where we will count the positive and negative cards, taking into account that the central card is worth double. If there are more positive cards, the answer is \"yes\"; if there are more negative cards, it is \"no\". Sometimes it can happen that the same number of affirmative and negative cards are drawn, the answer is doubtful and we must reformulate the question and redo the reading from the beginning.",
        "url": "yes-no-reading",
        "price": "$ 10",
        "priceI": "$ 20",
        "image": "https://res.cloudinary.com/cloudjt8/image/upload/v1726518813/ENTarotAmonet/list_2.png"
    },
    {
        "id": 3,
        "name": "Why Did this Relationship Break up? Reading",
        "description": "This is a reading designed to uncover the real reason for the breakup. Sometimes we think we know the cause, but it may be something completely different. If the cause is related to you or your past, it is crucial to know it in order to make the necessary changes before starting a new relationship or trying to revive the old one.",
        "url": "relationship-reading",
        "price": "$ 20",
        "priceI": "$ 30",
        "image": "https://res.cloudinary.com/cloudjt8/image/upload/v1726518811/ENTarotAmonet/list_3.png"
    },
    {
        "id": 4,
        "name": "Recovering from a Breakup Reading",
        "description": "This is a reading that allows us to help the consultant deal with a breakup, as we must be careful not to let the pain consume us. We need to think about what we can learn and how we move forward. With this reading, we will be able to obtain as much information as possible and it will help us identify how we can use this experience as an opportunity to grow.",
        "url": "rupture-reading",
        "price": "$ 20",
        "priceI": "$ 40",
        "image": "https://res.cloudinary.com/cloudjt8/image/upload/v1726518812/ENTarotAmonet/list_4.png"
    },
    {
        "id": 5,
        "name": "The Absent Reading",
        "description": "This reading helps you understand and clarify your doubts about a possible relationship with a person. Through this reading, you will discover how he or she sees you, what he or she feels, what he or she thinks, his or her actions towards you, what he or she desires, and the future of his or her decisions regarding you.",
        "url": "absent-reading",
        "price": "$ 20",
        "priceI": "$ 30",
        "image": "https://res.cloudinary.com/cloudjt8/image/upload/v1726518812/ENTarotAmonet/list_5.png"
    },
    {
        "id": 6,
        "name": "Pregnancy Reading",
        "description": "This reading offers you a complete overview of your chances of becoming pregnant or, if you are already pregnant, understanding the development of the pregnancy. This reading reveals possible problems or weaknesses to address, the course of the pregnancy, your willingness to give new life and the health of the baby.",
        "url": "pregnancy-reading",
        "price": "$ 15",
        "priceI": "$ 25",
        "image": "https://res.cloudinary.com/cloudjt8/image/upload/v1726518811/ENTarotAmonet/list_6.png"
    },
    {
        "id": 7,
        "name": "Reading to Know if the Person is for Me",
        "description": "This reading reveals the current situation between you and that special person. You will discover how that person feels when they are around you, how you feel about them, the obstacles present between you, and you will receive an answer and advice to improve the relationship.",
        "url": "reading-person",
        "price": "$ 15",
        "priceI": "$ 25",
        "image": "https://res.cloudinary.com/cloudjt8/image/upload/v1726518812/ENTarotAmonet/list_7.png"
    },
    {
        "id": 8,
        "name": "Reading to Know if I Have Been Bewitched",
        "description": "This reading helps you understand whether the energies you feel are normal or are being affected by outside influences. It will allow you to assess your current mental state, find out if you are under any kind of magical influence, and who might be interested in harming you.",
        "url": "witchcraft-reading",
        "price": "$ 20",
        "priceI": "$ 30",
        "image": "https://res.cloudinary.com/cloudjt8/image/upload/v1726518812/ENTarotAmonet/list_8.png"
    },
    {
        "id": 9,
        "name": "Money Reading",
        "description": "This reading is an excellent opportunity to understand your relationship with money and abundance. This reading helps you identify areas where you can improve your perception and point out necessary changes to attract abundance into your daily life.",
        "url": "money-reading",
        "price": "$ 20",
        "priceI": "$ 40",
        "image": "https://res.cloudinary.com/cloudjt8/image/upload/v1726518811/ENTarotAmonet/list_9.png"
    },
    {
        "id": 10,
        "name": "Decisions Reading",
        "description": "This reading is ideal when you find yourself between two paths and don't know which to choose. Tarot reveals the big picture of both options, guiding you to make the best decision, which, of course, will always be yours.",
        "url": "decisions-reading",
        "price": "$ 20",
        "priceI": "$ 40",
        "image": "https://res.cloudinary.com/cloudjt8/image/upload/v1726518815/ENTarotAmonet/list_10.png"
    },
    {
        "id": 11,
        "name": "Sex as a Couple Reading",
        "description": "This reading reveals key aspects about the consultant, showing their current state and their conscious and unconscious behavior in the sexual realm. In addition, it explores their deepest desires and offers personalized tarot advice to guide them on their path.",
        "url": "sex-reading",
        "price": "$ 20",
        "priceI": "$ 30",
        "image": "https://res.cloudinary.com/cloudjt8/image/upload/v1726518812/ENTarotAmonet/list_11.png"
    },
    {
        "id": 12,
        "name": "Spiritual Checkup Reading",
        "description": "This reading provides a deep insight into your spiritual health, revealing the forces that weaken your spirit, how you can improve your spiritual connection, and what elements strengthen your inner essence.",
        "url": "spiritual-reading",
        "price": "$ 20",
        "priceI": "$ 30",
        "image": "https://res.cloudinary.com/cloudjt8/image/upload/v1726518813/ENTarotAmonet/list_12.png"
    },
    {
        "id": 13,
        "name": "General Reading of the 12 Houses with the 22 Major Arcana",
        "description": "Each house indicates different aspects of your life.\n\nHouse I: Personality and how you present yourself to the world.\n\nHouse II: Finances and material resources you obtain by yourself.\n\nHouse III: Practical mind, basic studies, relationship with siblings, and short trips.\n\nHouse IV: Paternal influence and home dynamics.\n\nHouse V: Relationship with children, lovers, and recreational activities.\n\nHouse VI: Physical health and daily work routines.\n\nHouse VII: Marriage, associations, and legal bonds.\n\nHouse VIII: Inheritances, sexual intimacy, and esoteric aspects.\n\nHouse IX: Life philosophy, long trips, and higher education.\n\nHouse X: Maternal influence and professional development.\n\nHouse XI: Friendships, dreams, and aspirations.\n\nHouse XII: Karma and life lessons you need to learn.",
        "url": "general-reading",
        "price": "$ 40",
        "priceI": "$ 50",
        "image": "https://res.cloudinary.com/cloudjt8/image/upload/v1726518814/ENTarotAmonet/list_13.png"
    },
    {
        "id": 14,
        "name": "Health Reading",
        "description": "This reading offers a complete view of your current health status, revealing possible past ailments and hidden aspects that have not yet manifested. Additionally, it will help you identify your physical strengths and weaknesses, providing you with a projection of your future health and valuable advice that the tarot has to offer.",
        "url": "health-reading",
        "price": "$ 20",
        "priceI": "$ 30",
        "image": "https://res.cloudinary.com/cloudjt8/image/upload/v1726518811/ENTarotAmonet/list_14.png"
    },
    {
        "id": 15,
        "name": "Will I Find True Love?",
        "description": "This reading will not only reveal if love is coming into your life, but if you will find TRUE love, the one that is eternal, unbreakable, and truly wonderful. Even if you are already in a relationship but feel that you are not completely happy, this reading can indicate if the love of your life is waiting for you somewhere. Unlike a simple Yes or No spread, this reading is much more revealing, as the questions adjust according to the answer obtained in the second card, providing a deeper and more enlightening view.",
        "url": "love-reading",
        "price": "$ 20",
        "priceI": "$ 40",
        "image": "https://res.cloudinary.com/cloudjt8/image/upload/v1726518813/ENTarotAmonet/list_15.png"
    },
    {
        "id": 16,
        "name": "Feelings Reading",
        "description": "This reading will offer you a clear view of what you and your partner bring to the table, and if you are truly compatible. Even if you have been in the relationship for a while, this reading will provide you with a new perspective and confirm what you already sense, helping you better understand the dynamics between you both.",
        "url": "feelings-reading",
        "price": "$ 25",
        "priceI": "$ 35",
        "image": "https://res.cloudinary.com/cloudjt8/image/upload/v1726518811/ENTarotAmonet/list_16.png"
    },
    {
        "id": 17,
        "name": "Infidelity Reading",
        "description": "This reading seeks to identify signs of deceit, dishonesty, or secrets that could be affecting the connection between two people. The reading can reveal the true intentions and emotions of each individual, as well as the external or internal factors that might be influencing the situation.",
        "url": "infidelity-reading",
        "price": "$ 20",
        "priceI": "$ 30",
        "image": "https://res.cloudinary.com/cloudjt8/image/upload/v1726518813/ENTarotAmonet/list_17.png"
    },
    {
        "id": 18,
        "name": "Couple Reading",
        "description": "This reading offers a deep insight into how each person feels in the relationship, what energies prevail, and what patterns or blockages might be affecting harmony and mutual understanding.",
        "url": "couple-reading",
        "price": "$ 25",
        "priceI": "$ 35",
        "image": "https://res.cloudinary.com/cloudjt8/image/upload/v1726518813/ENTarotAmonet/list_18.png"
    },
    {
        "id": 19,
        "name": "Compatibility Reading",
        "description": "This reading is used to evaluate the energetic and emotional alignment between two people in a relationship. Through the cards, fundamental areas such as communication, shared values, emotional and physical chemistry, and future expectations are examined.",
        "url": "compatibility-reading",
        "price": "$ 25",
        "priceI": "$ 35",
        "image": "https://res.cloudinary.com/cloudjt8/image/upload/v1726518814/ENTarotAmonet/list_19.png"
    },
    {
        "id": 20,
        "name": "Can This Relationship Be Fixed?",
        "description": "This is a very precise and potentially revealing reading. It looks at a relationship from the perspective of each of its members, as well as the relationship itself. Very useful for understanding hidden or unspoken desires and needs, and of course, taking action steps accordingly.",
        "url": "fix-relationship-reading",
        "price": "$ 18",
        "priceI": "$ 28",
        "image": "https://res.cloudinary.com/cloudjt8/image/upload/v1726518811/ENTarotAmonet/list_20.png"
    },
    {
        "id": 21,
        "name": "Young Love Reading: Is This Love Good for Your Child?",
        "description": "Few things are as distressing for parents as seeing our children suffer, especially if it's because of love. As parents, we may occasionally have certain precautions or reservations when our children form relationships, but we might be wrong, and it could be something good for them, even if they suffer a little along the way. This reading will give you a small glimpse into your teenage child's love life.",
        "url": "young-love-reading",
        "price": "$ 10",
        "priceI": "$ 20",
        "image": "https://res.cloudinary.com/cloudjt8/image/upload/v1726518814/ENTarotAmonet/list_21.png"
    },
    {
        "id": 22,
        "name": "Concrete Reading",
        "description": "This is a reading designed to help you evaluate important decisions in any situation. The cards will reveal what you have against and in favor, as well as the destination you must reach according to your query.",
        "url": "concrete-reading",
        "price": "$ 10",
        "priceI": "$ 27",
        "image": "https://res.cloudinary.com/cloudjt8/image/upload/v1726518814/ENTarotAmonet/list_22.png"
    },
    {
        "id": 23,
        "name": "Services",
        "description": "The services are agreed upon and discussed in advance. The cost is indicated according to the requested service.",
        "url": "services",
        "image": "https://res.cloudinary.com/cloudjt8/image/upload/v1726518812/ENTarotAmonet/list_23.png"
    }
]
